Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: Subcontractor HSSE management
es: Gestión de HSSE del subcontratista

source: Subcontractor Information
es: Información de subcontratistas

source: Subcontractor Management
es: Gestión de Subcontratistas

source: Subcontractor terms and conditions more favorable than those in Golder's prime contract with client
es: Términos y condiciones del subcontratista más favorables que los del contrato principal de Golder con el cliente

source: Subcontractors
es: Subcontratistas

source: Subcontractor’s office
es: Oficina de subcontratista

source: Subcontracts & POs
es: Subcontratistas y órdenes de compra

source: Subduction Interface
es: Interfaz de subducción

source: Subduction Source (Type)1
es: Fuente de subducción (tipo)1

source: Subduction Sources
es: Fuentes de subducción

source: Subduction Zone Sources
es: Fuentes en zona de subducción

source: Subhead Type
es: Subtítulo

source: Subject matter experts / specialists
es: Expertos / especialistas temáticos

source: Subject: Independent Peer Review Report of
es: Asuno: Informe de revisión paritaria independiente del

source: Subletting of property lease
es: Subalquiler de inmueble

source: Submit timesheet in advance only under select circumstances (i.e. holiday, vacation, sick, medical leave, etc.).
es: Enviar el timesheet con anticipación solo en circunstancias específicas (feriado, vacaciones, enfermedad, licencia, etc.).

source: Subsequent field investigation with core orientation and packer testing and pit slope design.
es: Posterior investigación de campo con orientación de testigos y ensayos con packer, así como diseño de taludes.

source: Subsequent to the development of the original bedrock structure in the area, mineralization occurred during several episodes with the intrusion of tonalite along joints and fractures in the host rock to produce a network of veins infilled with feldspar and quartz, with pyrite, chalcopyrite and molybdenite, and lesser amounts of accessory minerals.
es: Tras el desarrollo de la estructura del basamento rocoso original en el área, ocurrió la mineralización durante varios episodios con la intrusión de tonalita junto con diaclasas y fracturas en la roca hospedante para producir una red de vetas rellenas de feldespato y cuarzo con pirita, calcopirita y molibdenita, además de un contenido menor de minerales accesorios.

source: Subsequent to the incident the Golder crew was informed by the on-site maintenance subcontractor that in addition to the low voltage line which had been struck, there were other high voltage lines in the concrete as well, something which the Golder team was not aware of during their work planning.
es: Después del incidente, la cuadrilla de Golder recibió información de parte del subcontratista de mantenimiento en el sitio de que además de la línea de baja tensión dañada, había otras líneas de alta tensión también dentro del hormigón, algo que el equipo de Golder desconocía al momento de planificar el trabajo.

source: Subsequently, the private locator focused their efforts on the defined boundary and did not clear the entire property.
es: Por lo tanto, el localizador privado se enfocó en los límites definidos y no realizó un despeje de toda la propiedad.

source: Substance sensitivities or allergies
es: Sensibilidades o alergias a substancias

source: Substandard Actions
es: Actos Subestándar

source: Substandard Conditions
es: Condiciones Subestándar

source: Substitute the shipping container with one with lifting points accessible from the ground.
es: Substituir el contenedor de carga con uno que tenga puntos de anclaje accesibles a nivel de suelo.

source: Success of our national account with ExxonMobil
es: Éxito de nuestra cuenta nacional con ExxonMobil

source: Success with Social Media
es: Éxito en Redes Sociales

source: Such as ice, snow, excessive water, gravel, rough, single lane…
es: Como hielo, nieve, agua en exceso, grava, rugosidad, caminos de una pista...

source: Such as work instruction, procedures, training, meetings
es: Como instrucciones de trabajo, procedimientos, capacitación, reuniones.

source: Such spaces pose a potential risk in any combination of the following three factors.
es: Esos espacios presentan un posible riesgo en combinación con los siguientes tres factores:

source: Sudbury, Canada
es: Sudbury, Canadá

source: Sudbury, ON, Canada
es: Sudbury, Canadá

source: Sudbury, Ontario, Canada
es: Sudbury, Ontario, Canadá

source: Sufficient water (e.g. 8L per person per day)
es: Suficiente agua (8 litros/persona al día).

source: Suggested Actions upon arrival at the Site
es: Sugerencias a la llegada al sitio o faena

source: Suitable for terrain
es: Aptos para el terreno.

source: Suitable monitoring equipment shall be placed at appropriate locations.
es: Debe haber equipos de monitoreo adecuados en los lugares que corresponda.

source: Suited for sealed roads only.
es: Apto solo para caminos sellados.

source: Sumbawa, Indomesia
es: Sumbawa, Indonesia

source: Summary Instructions
es: Instrucciones de Resumen

source: Summary findings of the seismotectonic analysis are:
es: Los hallazgos resumidos del análisis sismotectónico son:

source: Summary of Assumptions and Limitations in the Groundwater Flow Model
es: Resumen de supuestos y limitaciones del modelo de flujo de agua subterránea

source: Summary of Contract “Biggies” (completed by the Contract Reviewer)
es: Resumen de términos más importantes del contrato (por el Revisor de Contratos)

source: Summary of Feedback
es: Resumen de la retroalimentación

source: Summary of Toldos Weather Station Annual Average Data 2009 to 2016
es: Resumen de datos anuales promedio en estación meteorológica Toldos – 2009 a 2016

source: Summers (December to February, inclusive) are characterized by a warmer (average 10˚C) wet season, with monthly precipitation of about 40 to 200 mm.
es: Los veranos (diciembre a febrero) se caracterizan por ser una estación más cálida (10°C en promedio) y húmeda, con una precipitación mensual de alrededor de 40 a 200 mm.

source: Sumps
es: Sentinas

source: Supervisor - An individual having charge of a workplace, and/or authority over a worker, and/or instructs, directs or controls employees and/or subcontractors in the performance of their duties.
es: Supervisor: persona responsable de un lugar de trabajo o con autoridad sobre un trabajador o que instruye, dirige o controla colaboradores o subcontratistas en la ejecución de sus labores.

source: Supervisor Acknowledgement
es: Reconocimiento del supervisor

source: Supervisor – A person designated as the manager of an employee.
es: Supervisor: Persona designada como gerente de un colaborador.

source: Supervisors have an important role within Golder culture as they interact on a daily basis with Golder employees and stakeholders.
es: Los Supervisores cumplen una función importante en la cultura de Golder ya que interactúan a diario con los colaboradores y otros actores de Golder.

source: Supplemental findings
es: Hallazgos complementarios

source: Support and promote our effective management of HSSE
es: Respaldar y promover nuestra gestión eficaz en temas de HSSE.

source: Support for mitigation of any future instability
es: Apoyo en la mitigación de cualquier inestabilidad futura

source: Supporting our strategy – if applicable
es: Apoyo a nuestra estrategia – si fuera aplicable

source: Sure 80% may be the same, but to best prepare our team we need to ensure we apply this to the project.
es: Claro, un 80% del contenido podría ser el mismo, pero para preparar lo mejor posible a nuestro equipo, tenemos que asegurarnos de que aplique al proyecto.

source: Surface water and infiltration for erosion and infiltration of Qal and Upper Volcaniclastics
es: Aguas superficiales e infiltración por erosión e infiltración de Qal y Volcanoclástica Superior

source: Surface-wave magnitude (MS);
es: Magnitud de onda superficial (MS);

source: Surname
es: Apellido

source: Surname / Last Name
es: Apellido

source: Survey 1
es: Encuesta 1

source: Survey 2
es: Encuesta 2

source: Survey facilitated at the end of October, 2017
es: Encuesta hecha a fines de octubre de 2017

source: Survey facilitated in July, 2017
es: Encuesta realizada en Julio de 2017

source: Survey Control
es: Control mediante mediciones

source: Survey Questions
es: Preguntas de la encuesta

source: Survey monitoring prisms at least weekly in slow-moving failures, and more frequently if there are faster rates of movement, active mining within the failure mass, or potential triggers for accelerated movement such as high precipitation, earthquake loads, or blasting near the toe of the failure
es: Levantar los prismas de monitoreo al menos semanalmente en las fallas de movimiento lento y con más frecuencia si hay tasas mayores de movimiento, explotación activa en la masa con rotura o posibles desencadenadores de movimiento acelerado tales como una alta precipitación, cargas sísmicas o voladuras cerca del pie de la rotura.

source: Surveyed prisms are essential for a detailed understanding of 3-d vectors of ground movements that help to identify or confirm failure mechanisms
es: Los prismas levantados son esenciales para una comprensión detallada de los vectores 3D de los movimientos del suelo que ayudan a identificar o confirmar mecanismos de falla.

source: Suspended Loads
es: Cargas suspendidas

source: Suspension trauma is the result of our leg muscles not being able to effectively pump blood to the brain, or from the sudden release of blood trapped in the legs after being rescued.
es: El trauma por suspensión radica en la incapacidad de los músculos de las piernas para bombear sangre efectivamente al cerebro o por la liberación repentina de sangre atrapada en las piernas tras el rescate.

source: Sustainable – based on preliminary financial modeling of ownership transfer
es: Sostenible: se basa en los modelos financieros preliminares de transferencia de propiedad

source: Sweat equity (the investment of Golder labor in a project without full compensation)
es: Aporte no pecuniario (la inversión de la mano de obra de Golder en un proyecto sin remuneración completa)

source: Sydney +61.2.9372.2468
es: Sídney +61293722468

source: Symbol
es: Símbolo

source: System-driven
es: Centrado en el sistema

source: Systematic application of processes/procedures and methods for identifying and analyzing risk
es: Aplicación sistemática de procesos / procedimientos, y de métodos para identificar y analizar riesgos

source: Systematic assessment and application of change
es: Evaluación sistemática y aplicación de cambios

source: This incident reminds us to comply with the following Fatal Risk Controls related to driving:
es: Este incidente nos recuerda el cumplimiento de los siguientes Controles de Riesgos Fatales relacionados con la conducción:

source: TABLE OF CONTENTS
es: ÍNDICE

source: TAKE 5 MINUTES AND 5 STEPS BACK:
es: TOMA 5 MINUTOS Y DA 5 PASOS ATRÁS:

source: TENDER RESOURCES
es: RECURSOS DE PROPUESTAS

source: THANK YOU!
es: ¡GRACIAS!

source: THINK
es: PIENSA

source: THIS IS A ANIMATED SLIDE, PLEASE CLICK THROUGH IN PRESENTATION VIEW.
es: ESTA ES UNA DIAPOSITIVA ANIMADA, HACER CLIC EN LA VISTA DE PRESENTACIÓN.

source: TIP If you are using your smartphone, save some time by updating note fields with the speech-to-text feature.
es: CONSEJO Si usas un smartphone, ahorra tiempo dictando en los campos de notas en lugar de escribir.

source: TMF
es: PRESA DE RELAVES

source: TO MAKE EDITS TO ANY LEARNING IN THE FUTURE:
es: PARA MODIFICAR UN LEARNING EN EL FUTURO:

source: TRAFFIC MANAGEMENT PLAN
es: PLAN DE GESTIÓN DE TRÁFICO

source: TRAINING
es: CAPACITACIÓN

source: TRAINING AND DRILLS
es: CAPACITACIÓN Y SIMULACROS

source: TRANSPORT
es: TRANSPORTE

source: TRANSPORT & DISPOSAL
es: TRANSPORTE Y DISPOSICIÓN

source: TRANSPORT OF SAMPLES
es: TRANSPORTE DE MUESTRAS

source: TRAVEL LINKSInternational SOSTraveling with Golder
es: ENLACES PARA VIAJESInternational SOSViajar con Golder

source: TREATMENT
es: TRATAMIENTO

source: TREATMENT OF ALTITUDE SICKNESS
es: TRATAMIENTO DEL MAL DE ALTURA

source: TYPOGRAPHY:
es: TIPOGRAFÍA:

source: TYRES
es: NEUMÁTICOS

source: Table 2.7
es: Tabla 2.7

source: Table 2.9: Design Strength Parameters by UGT
es: Tabla 2.9: Parámetros de resistencia de diseño por UGT

source: Table 2.10: Slope Design Recommendations by UGT
es: Tabla 2.10: Recomendaciones de diseño de taludes por UGT

source: Table 1
es: Tabla 1

source: Table 1 shows faults identified for this study within about 200 km of the Spence Mine site.
es: La Tabla 1 muestra fallas identificadas para el presente estudio en un radio de 200 km de la mina Spence.

source: Table 1 lists 21 potential seismogenic faults identified for this study (APPENDIX A) that are located within about 200 km of the Spence Mine site.
es: La Tabla 1 presenta 21 fallas posiblemente sismogénicas identificadas en este estudio (ANEXO A) que se ubican en un radio de 200 km de la mina Spence.

source: Table 2 lists the faults and their activity estimates that are included in the seismic source model for this study.
es: La Tabla 2 indica las fallas y sus estimaciones de actividad que se incluyeron en el modelo de fuente sísmica del presente estudio.

source: Table 2 summarizes the mean groundwater elevation at each well location.
es: La Tabla 2 resume la media de los niveles de agua subterránea en cada pozo.

source: Table 2, therefore, is the same data as in Table 1, but with the less than 75% confidence faults removed.
es: La Tabla 2, por tanto, tiene los mismos datos que la Tabla 1, pero en ella se eliminaron las fallas con menos del 75% de confianza.

source: Table 2.1
es: Tabla 2.1

source: Table 2.1: Minera San Cristobal Weather Stations
es: Tabla 2.1: Estaciones meteorológicas de Minera San Cristóbal

source: Table 2.2
es: Tabla 2.2

source: Table 2.2: Summary of Toldos Weather Station Annual Average Data 2009 to 2016
es: Tabla 2.2: Resumen de datos anuales promedio en estación meteorológica Toldos – 2009 a 2016

source: Table 2.3
es: Tabla 2.3

source: Table 2.3: Stratigraphic Units in the San Cristóbal Basin
es: Tabla 2.3: Unidades estratigráficas en la cuenca San Cristóbal

source: Table 2.4: Intrusive Units and Sequence at San Cristóbal
es: Tabla 2.4: Unidades y secuencias intrusivas en San Cristóbal

source: Table 2.5: Geotechnical Units (UGT) and Corresponding Lithologies
es: Tabla 2.5: Unidades geotécnicas (UGT) y litologías correspondientes

source: Table 2.6 summarizes the preferred structural orientations in the defined structural domains.
es: La Tabla 2.6 resume las orientaciones estructurales preferentes en los dominios estructurales definidos.

source: Table 2.8
es: Tabla 2.8

source: Table 2.9
es: Tabla 2.9

source: Table 2.10
es: Tabla 2.10

source: Table 2.4
es: Tabla 2.4

source: Table 2.6
es: Tabla 2.6

source: Table 2.6: Preferred Orientations for Structural Domains
es: Tabla 2.6: Orientaciones preferentes para dominios estructurales

source: Table 2 lists the recurrence parameters and ranges that were used in the seismic source model for the subduction zone sources and the shallow crustal background area source.
es: La Tabla 2 presenta los parámetros de recurrencia y los intervalos usados en el modelo de fuente sísmica para las fuentes en zona de subducción y para la fuente de área de fondo cortical superficial.

source: Table 2 lists the recurrence parameters for the subduction zone sources and the shallow crustal area source.
es: La Tabla 2 presenta los parámetros de recurrencia para las fuentes sismogénicas asociadas con la zona de subducción y la fuente de área superficial cortical.

source: Table 3 summarizes the values obtained, while Figure 6b presents the results graphically (with depth from surface); including the overall range geometric mean estimates for each HGU.
es: En la Tabla 3 se resumen los valores obtenidos y en la Figura 6b se presentan las gráficas de los resultados (con la profundidad desde la superficie), así como las estimaciones de la media geométrica para cada HGU.

source: Table 3.1
es: Tabla 3.1

source: Table 3.1: Preliminary Hydrogeological Units in Non-Intrusives at the San Cristóbal Mine
es: Tabla 3.1: Unidades hidrogeológicas preliminares en no-intrusivos de la mina San Cristóbal

source: Table 3.2
es: Tabla 3.2

source: Table 3.2: Preliminary Hydrogeological Units in Intrusives at the San Cristóbal Mine
es: Tabla 3.2: Unidades hidrogeológicas preliminares en intrusivos de la mina San Cristóbal

source: Table 4 lists selected site-specific 475-, and 10,000-year return period spectral acceleration values from 0.01 s (PGA) to 10 s.
es: La Tabla 4 presenta valores seleccionados de aceleración espectral específicos del sitio con periodo de retorno de 475 y 10000 años que van desde 0,01 s (aceleración horizontal máxima) hasta 10 s.

source: Table 4 summarizes the final hydraulic conductivities adopted for the hydrostratigraphic units; Table 5 presents the simulated vs. measured groundwater elevations, in tabular form; Figure 13 illustrates the hydraulic conductivities assigned for the various hydrostratigraphic layers; Figure 14 presents the statistical summary of the calibration process; while the simulated groundwater flow patterns are illustrated in a series of figures depicting the simulated groundwater elevations (Figure 15); depth to groundwater (Figure 16); and the groundwater elevations relative to selected cross-sections in the Project area (Figure 17).
es: En la Tabla 4 se resumen las conductividades hidráulicas finales adoptadas para las unidades hidroestratigráficas. La Tabla 5 presenta los niveles simulados de agua subterránea contra los medidos. La Figura 13 muestra las conductividades hidráulicas asignadas a las diferentes capas hidroestratigráficas. La Figura 14 presenta un resumen estadístico del proceso de calibración. Los patrones simulados de flujo se presentan en una serie de figuras que muestran los niveles simulados de agua subterránea (Figura 15), la profundidad hasta el agua subterránea (Figura 16) y las elevaciones las aguas subterráneas en relación con algunas secciones transversales del área del proyecto (Figura 17).

source: Table 4: Probabilistic Seismic Hazard Analysis Results – 5-percent-Damped Spectral Acceleration Values for Site Class B (VS,30 = 760 m/s)
es: Tabla 4: Resultados del análisis de peligro sísmico probabilístico – valores de aceleración espectral con 5% de amortiguamiento en suelo Clase B (VS,30 = 760 m/s)

source: Table 5 - Investigation Timing
es: Tabla 5 - Tiempos de Investigación

source: Table 5.1
es: Tabla 5.1

source: Table 5.1: Slope Design Recommendations by UGT
es: Tabla 5.1: Recomendaciones de diseño de taludes por UGT

source: Table 6 - Investigation Team Selection
es: Tabla 6 - Selección del Equipo de Investigación

source: Table 6 provides a summary of the combined inflow rates when the release of groundwater from storage is taken into consideration.
es: En la Tabla 6 se presenta un resumen de las tasas de flujo entrante combinadas cuando se considera el agua subterránea liberada por el almacenamiento.

source: Table 6 summarizes the estimated inflow rates to the Gramalote Pit and Monjas Pit.
es: Las tasas estimadas de flujo entrante al pit Gramalote y al pit Monjas se resumen en la Tabla 6.

source: Table 6 lists the median (50th percentile) and median plus one standard deviation (84th percentile) PGA calculated for these two key subduction zone sources.
es: La Tabla 6 presenta la PGA mediana (percentil 50) y mediana más una desviación estándar (percentil 84) calculada para estas dos fuentes clave en zona de subducción.

source: Table 7 presents the groundwater balance components across the Project area in the context of the sub-basins established within the model domain.
es: En la Tabla 7 se presentan los componentes del balance de agua subterránea en el área del proyecto considerando las sub-cuencas establecidas en el dominio del modelo.

source: Table 7 lists the median and 84th percentile spectral acceleration values (5% damped) for the deterministic M9.0 subduction zone earthquake.
es: La Tabla 7 presenta los valores de aceleración espectral de la mediana y del percentil 84 (con 5% de amortiguamiento) para el sismo determinístico en zona de subducción M9,0.

source: Table 1: Amendment Record
es: Tabla 1: Registro de cambios

source: Table 1: Current Blast Design Parameters
es: Tabla 1: Parámetros actuales de diseño de voladura

source: Table 1: Major Seismogenic Faults and Estimated Maximum Credible Earthquake (MCE) within 200 km of the Spence Mine Site, Atacama Region, Northern Chile
es: Tabla 1: Principales fallas sismogénicas y sismo máximo creíble (MCE) en un radio de 200 km de la mina Spence. Región de Atacama. Norte de Chile.

source: Table 1: Parameters of Major Seismogenic Faults within 200 km and Included into the Seismic Source Zone Model of the Spence Mine Site, Atacama Region, Northern Chile
es: Tabla 1: Parámetros de principales fallas sismogénicas en un radio de 200 km incluidas en el Modelo de Zona de Fuente Sismogénica de la mina Spence, Región de Atacama, norte de Chile

source: Table 1: Principal Characteristics of the Major Seismogenic Faults within 200 km of the Spence Mine Site, Atacama Region, Northern Chile
es: Tabla 1: Características principales de las fallas sismogénicas principales en un radio de 200 km de la mina Spence, Región de Atacama, norte de Chile

source: Table 1: Responsibility Matrix
es: Tabla 1: Matriz de Responsabilidad

source: Table 2.5
es: Tabla 2.5

source: Table 2: Amendment Record
es: Tabla 2: Registro de Cambios

source: Table 2: Fault Included within Tectonic Model for the Spence Mine Site, Atacama Region, Northern Chile
es: Tabla 2: Falla incluida en el modelo tectónico de la mina Spence. Región de Atacama. Norte de Chile.

source: Table 2: Recurrence Parameters for Area Source Zones for the Site-Specific Model
es: Tabla 2: Parámetros de recurrencia de zonas de fuente de área para el modelo específico del sitio

source: Table 2: Recurrence Parameters for Subduction Zone Sources and Shallow Crustal Background Source for the Site-Specific Source Model
es: Tabla 2: Parámetros de recurrencia para fuentes en zona de subducción y fuente de fondo cortical superficial para el modelo de fuente específica del sitio

source: Table 2: Vibration Monitoring Results at Control Point 60-21 of the Tres Gigantes
es: Tabla 2: Resultados del monitoreo de la vibración en Punto de Control 60-21 de los Tres Gigantes

source: Table 3: Horizontal Ground Motion Attenuation Relationships
es: Tabla 3: Relaciones de atenuación de movimientos horizontales

source: Table 3: Horizontal Ground Motion Prediction Equation Selection and Weighting for Major Seismic Source Zone Types
es: Tabla 3: Selección de curvas de atenuación de movimientos horizontales del suelo y ponderación para los principales tipos de zona de fuente sísmica

source: Table 4: Spectral Accelerations (5% damped) for 475- and 10,000-Year Return Periods and for a Site Soil Condition of VS,30 = 760 m/s at the Spence Mine Site
es: Tabla 4: Aceleraciones espectrales (con 5% de amortiguamiento) para periodos de retorno de 475 y 10000 años y para una condición de suelo en el sitio de VS,30 = 760 m/s en la mina Spence

source: Table 5: Deaggregation Results for Peak Ground Acceleration and Spectral Periods of 0.2 and 1.0 Seconds
es: Tabla 5: Resultados de desagregación para la aceleración horizontal máxima y para periodos espectrales de 0,2 y 1,0 segundos

source: Table 5: Deterministic Seismic Hazard Analysis Results
es: Tabla 5: Resultados del análisis de peligro sísmico determinístico

source: Table 5: Deterministic Seismic Hazard Analysis Results – M 8.0 Intraslab Earthquake
es: Tabla 5: Resultados del análisis de peligro sísmico determinístico. Sismo intraplaca M 8,0
